1password
adobe-acrobat-reader
alacritty
alfred
appcleaner
basictex
charles
chromedriver
coconutbattery
dash
deluge
dingtalk
emacs-nightly
flux
font-dosis
font-fantasque-sans-mono
font-fira-code
font-source-code-pro
gifox
google-chrome
grandperspective
hammerspoon
iterm2
java8
karabiner-elements
keepingyouawake
kitty
licecap
macs-fan-control
minikube
mpv
mysqlworkbench
paw
qutebrowser
razorsql
sequel-pro
skim
smcfancontrol
spotify
squirrel
squirrelsql
steermouse
tex-live-utility
time-out
transmission
visual-studio-code
xquartz
yourkit-java-profiler
